{
"acobijarnos": [
	{
		"fundadora": "Virginia Jordan",
		"historia": [
			{
				"2005": " En 2005 abre sus puertas en el viejo edificio que deja el Hospital Provincial Magdalena V. de Martínez (que se traslada a una sede nueva). Se abre como Centro de Salud con Guardia (de adultos, pediátrica y obstétrica), consultorios externos y servicios de diagnóstico de apoyo (laboratorio, imágenes). ",
				"2008": " En 2008 abre internación obstétrica con neonatología y sala de partos con quirófano (60 camas incluidas las de neo. Nivel de complejidad según Programa Nacional de Garantía de Calidad: II. ",
				"2009": " En 2009 abre internación pediátrica. Se inicia la aplicación de Maternidad Segura y Centrada en la Familia. Pasa a tener 86 camas. ",
				"2010": " En 2010 abre guardia pediátrica (separada de la de adultos). ",
				"2015": " En 2015 (9 de octubre) se muda a nueva sede donde tiene 48 camas de internación conjunta, con 5 Unidades de TPR (Trabajo de partos, parto y puerperio inmediato), 2 quirófanos, 2 camas de recuperación anestésica,  8 camas de observación de guardia obstétrica, 4 camas de Terapia Intensiva Obstétrica, 50 camas de neonatología (entre intensiva, intermedia, aislamiento), 46 camas de pediatría, 10 camas de observación de guardia pediátrica, y 8 camas de Terapia Intermedia pediátrica (total 170 camas). Nivel de complejidad según Programa Nacional de Garantía de Calidad: III B.El Hospital cuenta con un Servicio de Voluntarias que cumplen la función de acompañamiento del Tiempo Libre y tienen como característica que son clowns (payasos). Además, se cuenta con el apoyo de la comunidad de Tigre que permanentemente se acerca a entregar hermosos regalos (prendas tejidas a manos como mantitas, escarpines, gorros, ropita de todo tipo, juguetes...) que hablan de la solidaridad como forma y filosofía de vida.Quienes trabajamos en la Institución estamos convencidos de que cada uno, aportando su humilde granito de arena, su pequeña gota de agua, puede entre todos, marcar la diferencia... "
			}
		],
		"about": " Somos una organización sin fines de lucro que ayuda a los bebés recién nacidos, internados en la maternidad de Tigre, pertenecientes a familias que se encuentran en situaciones vulnerables. ",
		"origen": " 'Acobijarnos' surge en el año 2017, fundada por Virginia Jordan, una voluntaria del Hospital Materno Infantil de Tigre, quién tenía mucho entusiasmo y ganas de ayudar a bebés de familias en situación vulnerable. ",
		"mision": " Trabajar y colaborar con compromiso para una mejor calidad de vida de los bebes que integran familias de bajos recursos en las diferentes maternidades de centros de salud públicos. Para esto nuestra fundación elabora tejidos para los bebes recién nacidos de la Maternidad de Tigre. ",
		"vision": " Buscamos que haya cada vez más voluntari@s que se sumen a nuestra fundación, consolidando esta organización y perdurando a través del tiempo. Aspiramos a ser una fundación referente en la promoción del vínculo entre la madre y el bebé, cuidando con actitud a las personas más vulnerables. ",
		"valores": [
			{
				"0": "Compromiso Social",
				"1": "Responsabilidad",
				"2": "Esfuerzo",
				"3": "Calidez",
				"4": "Amor"
			}
		],
		"donaciones": [
			{
				"0": "Ovillos de lana",
				"1": "Cuadraditos tejidos de 30 x 30 cm",
				"2": "Tiras de 60 x 80 cm",
				"3": "Mantitas tejidas de 80 x 80 cm"
			}
		],
		"talleres": " Además realizamos charlas y talleres de tejido en empresas e instituciones. ",
		"links": {
			"facebook": "https://www.facebook.com/Acobijarnos",
			"whatsapp":"11-6054-4196",
			"linkedin": "https://www.linkedin.com/company/acobijarnos/about",
			"gmail": "acobijarnos@gmail.com",
			"instagram": "https://www.instagram.com/acobijarnos/",
			"diario": "https://www.lanacion.com.ar/1891133-tejer-hace-muy-bien"
		}
	}
]
}